<div class="col-md-9 d-flex flex-column justify-content-between">
    <div class="row">
        <div class="col-md-12">
            <div class="main_content position-relative">
                <img src="<?php echo base_url() ?>/assets/default/image/ar.PNG" alt="" class="main-img">
                <center><p class="main-title">প্রতিষ্ঠান সম্পর্কে</p></center>

                <p class="main-text">
                    নওয়াপাড়া টেকনিক্যাল ইন্সটিটিউট গণপ্রজাতন্ত্রী বাংলাদেশ সরকারের কারিগরি শিক্ষা বোর্ডের একটি প্রতিষ্ঠান । দক্ষ মানব সম্পদ সৃষ্টির লক্ষ্যে ২০১৯ সালে এটি প্রতিষ্ঠিত হয় । বর্তমানে প্রতিষ্ঠানে বাংলাদেশ কারিগরি শিক্ষা বোর্ডের বেসিক ট্রেড শিক্ষাক্রমের ৩মাস, ৬মাস, মেয়াদী * কম্পিউটার অফিস অ্যাপ্লিকেশন, ডাটাবেস প্রোগ্রামিং ও গ্রাফিক্স ডিজাইন এন্ড মাল্টিমিডিয়া কোর্স এবং ড্যাফোডিল ইনফরমেশন টেকনোলজি ফাউন্ডেশন কতৃক ৩মাস, ৬মাস, ১বছর ও ২বছর মেয়াদী * কম্পিউটার অফিস অ্যাপ্লিকেশন, ডাটাবেস প্রোগ্রামিং, ডিপ্লোমা ইন কম্পিউটার সাইন্স, হায়ার ডিপ্লোমা ইন কম্পিউটার সাইন্স, ডিপ্লোমা ইন কম্পিউটার হার্ডওয়ার ও ডিপ্লোমা ইন গ্রাফিক্স ডিজাইন কোর্স টেকনোলজির পাঠ্যক্রম পরিচালিত হচ্ছে । প্রতিষ্ঠানটি খুলনা বিভাগের যশোর জেলার অভয়নগর উপজেলার নওয়াপাড়া বাজারে অবস্থিত । নওয়াপাড়া টেকনিক্যাল ইন্সটিটিউট সারা দেশে বিশেষত বাংলাদেশের দক্ষিণাঞ্চলে কারিগরি শিক্ষার প্রসার ঘটাতে সর্বাত্মক চেষ্টা করছে। সুতরাং, আমাদের শিক্ষার্থীরা কম্পিউটার ও আইসিটি প্রযুক্তিতে দক্ষ হয়ে ওঠে। আমরা সবসময় প্রাসঙ্গিক শিল্পের সাথে একটি শক্তিশালী যোগসূত্র রাখি এবং আমাদের শিক্ষার্থীদের চূড়ান্ত কোর্স সম্পন্ন করে তাদের ডেটাবেস সরবরাহ করি।
                    কর্ম মানুষকে গতিশীল ও জীবনমুখী করে তোলে । আত্মতৃপ্তি লাভের জন্য যেমন কর্মের অনুশীলন প্রয়োজন তেমনি মনের কথা বলা যায় লেখনীর মধ্য দিয়ে । বর্তমানে সবচেয়ে গ্রহণযোগ্য  যুগোপযোগী শিক্ষা হলো কারিগরি শিক্ষা  । যার প্রয়োজন অনুভব করে যুগের চাহিদা অনুযায়ী বর্তমান সরকার ডিজিটাল বাংলাদেশ গঠনে ভিশন ২০২১ গ্রহণ করেছে । মধ্যম আয়ের দেশ গঠনে কম্পিউটার দক্ষতার বিশেষ ভূমিকা রয়েছে


                </p>
            </div>
        </div>


    </div>
    <div class=" map mt-4 bottom-row">
        <center><p class="title-home "><a href="https://maps.app.goo.gl/syrWkN55uJLzsdBTA" class="text-decoration-none text-danger " target="_blank">প্রতিষ্ঠানের গুগল ম্যাপ </a></p></center>
        <iframe src="https://www.google.com/maps/embed?pb=!1m14!1m8!1m3!1d29372.021260362104!2d89.3942166!3d23.0420263!3m2!1i1024!2i768!4f13.1!3m3!1m2!1s0x39ffa1d46d09228d%3A0x34f9ff76c7bae818!2sNOAPARA%20TECHNICAL%20INSTITUTE!5e0!3m2!1sen!2sbd!4v1728222935153!5m2!1sen!2sbd"
                width="100%" height="350" style="border:0;" allowfullscreen="" loading="lazy"
                referrerpolicy="no-referrer-when-downgrade"></iframe>
    </div>
</div>